<?php
/**
 * Template Name: About(no sidebar)
 *
 * This is the template that displays full width page without sidebar
 *
 * @package sparkling
 */

get_header(); ?>
<div class="containerout">
		<a href="#">عن منطاد</a>
		</div>
  <div id="primary" class="content-area">

	<main id="main" class="site-main" role="main">

         <div class="container-inner">
		 
		 <div class="top-content">
		 <div class="row reg-contnet">
	<p>هو واحد من أهم مؤتمرات الإبداع والتصميم التي تقام في الخليج، يهدف إلى تعزيز إمكانات المصممين المهنية،
وتفعيل الإبداع المتأصل داخلهم. مؤتمر منطاد يجعل من كل فرصة جديرة بالاهتمام، فهو مصمم لأولئك الذين
يطمحون أن يكونوا قياديين في المجال الإبداعي، والذين يتطلعون إلي تطوير المهارات التي من شأنها أن تجعلهم
رياديين داخل الشركات أو المجتمع أو الصناعة التي يعملون فيها. لكي تتفوق وتكون أكثر ذكاءاً وأكثر كفاءة في
مجالك ما عليك سوى حضور مؤتمر منطاد، وسواء كنت تعمل لحسابك الشخصي أو لأحد الشركات الإبداعية،
أنها مهمتنا لخدمة احتياجاتك من المعرفة والإلهام وتقنيات العمل الإبداعي.
	</p>
	<div class="list-about">
<ul>
	<li> في منطاد ستتمكن من حضور 6 جلسات تعليمية ملهمة.</li>
	<li> ستكون على احتكاك بأفضل العقول تأثيراًفي المجال الإبداعي.</li>
		<li> ستكون جزءاً من المجتمع الإبداعي الذي يحتضن أكثر من 150 مشارك.</li>
	</ul>
	</div>
	<h3>لماذا هو مهم بالنسبة لي حضور المؤتمر؟</h3>
	<div class="list-about">
<ul>
	<li> لتعزيز قدراتك الإبداعية، ستنتج حلول إبداعية أفضل للتحديات التي يواجهها عملاؤك، ستخلق قيمة مضافة
من خلال هذه الأفكار.</li>
	<li> استلهام الأفكار المؤثرة والتعرف على توجهات القطاع الإبداعي من خلال الاستماع لأفضل العقول المبدعة
ً
عالميا</li>
		<li>تطوير المهارات الأساسية التي تتطلبها مهنتك، ليس فقط تطوير قدرات التصميم لديك، وإنما تشمل تطوير
مهارات الاتصال، القدرة على توليد الأفكار والقدرة على فهم متطلبات العمل الإبداعي.</li>
<li> استكشاف الأدوات والتقنيات التي ستساعدك في إنتاج أعمالك الإبداعية. </li>
<li> وأكثر كفاءة في مجالك.
Áم كيف تكون أكثر ذكاءآ
</li>
<li> تأسيس علاقات حيوية ومؤثرة مع الأفراد الذين يعملون في نفس تخصصك، مما يسهل لك التواصل مع
المجتمع الخاص بمهنتك.
 </li>
	</ul>
	</div>
	</div>
		 </div>
		 </div>
		
		 </div> 
		 </div>
		 </div>
	</main><!-- #main -->

  </div><!-- #primary -->

</div><!-- close .main-content-inner -->

<?php get_footer(); ?>
